[
  {
    "id": 1,
    "unit": "piapro",
    "unitEpisodeCategory": "light_sound",
    "outline": "Miku and the others are practicing in the School SEKAI as usual. Miku wonders if she has what it takes to be a senpai to Ichika and the others whose feelings created this SEKAI.",
    "assetbundleName": "main_lightsound_piapro"
  },
  {
    "id": 2,
    "unit": "piapro",
    "unitEpisodeCategory": "idol",
    "outline": "In the Stage SEKAI, composed of dazzling venues, Miku and her fellow idols watch over the feelings that created it. They make use of their performing talents to support Minori and the others.",
    "assetbundleName": "main_idol_piapro"
  },
  {
    "id": 3,
    "unit": "piapro",
    "unitEpisodeCategory": "street",
    "outline": "Miku and the other residents of the Street SEKAI are relaxing in MEIKO's cafe, when Len falls out with his partner!",
    "assetbundleName": "main_street_piapro"
  },
  {
    "id": 4,
    "unit": "piapro",
    "unitEpisodeCategory": "theme_park",
    "outline": "In the Wonderland SEKAI, Miku and Co. are about to begin a show, when a bunny plushie shows up and joins the fun. And before long, it's showtime!",
    "assetbundleName": "main_themepark_piapro"
  },
  {
    "id": 5,
    "unit": "piapro",
    "unitEpisodeCategory": "school_refusal",
    "outline": "In the Empty SEKAI, Miku waits. She waits for someone who can save the one whose feelings created this SEKAI. For now, all she can do is keep that person company.",
    "assetbundleName": "main_schoolrefusal_piapro"
  },
  {
    "id": 6,
    "unit": "light_sound",
    "unitEpisodeCategory": "none",
    "outline": "Ichika Hoshino and her childhood friends have drifted apart over the years. That is, until Saki Tenma returns to school after an extended absence and begins the slow process of bringing them all together again.",
    "assetbundleName": "main_lightsound"
  },
  {
    "id": 7,
    "unit": "idol",
    "unitEpisodeCategory": "none",
    "outline": "Minori Hanasato dreams of becoming an idol, but keeps striking out at auditions. She keeps her head high though, determined to follow in the footsteps of Haruka Kiritani, an idol she adores. To her surprise, one day she learns that Haruka has left her idol group and stopped performing...",
    "assetbundleName": "main_idol"
  },
  {
    "id": 8,
    "unit": "street",
    "unitEpisodeCategory": "none",
    "outline": "Kohane Azusawa has always been shy and unsure of herself. Then one day, the sound of music unlike anything she's heard before coming from a back alley sparks a passion for street music in her. The singer who inspired her, An Shiraishi, becomes her mentor and teammate.",
    "assetbundleName": "main_street"
  },
  {
    "id": 9,
    "unit": "theme_park",
    "unitEpisodeCategory": "none",
    "outline": "Tsukasa Tenma dreams of becoming the best show star in the entire world while working part-time at a popular theme park. While the park draws in plenty of visitors, the stage he's been assigned to has practically fallen into disuse. There, he encounters Emu Otori, who dreams of bringing the venue back into the spotlight.",
    "assetbundleName": "main_themepark"
  },
  {
    "id": 10,
    "unit": "school_refusal",
    "unitEpisodeCategory": "none",
    "outline": "Kanade Yoisaki is a member of a group of musicians who use a voice chat app called Nightcord, but don't know each other in real life. Everything seems to be going well, until one day one of the members becomes unreachable.",
    "assetbundleName": "main_schoolrefusal"
  }
]